{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<card>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</card>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<card>": 0,
      "</card>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "on": 258,
      "Ġt": 259,
      "ar": 260,
      "Ġc": 261,
      "er": 262,
      "an": 263,
      "Ġth": 264,
      "ou": 265,
      "ard": 266,
      "mon": 267,
      "st": 268,
      "you": 269,
      "Ġyou": 270,
      "at": 271,
      "Ġs": 272,
      "pe": 273,
      "de": 274,
      "is": 275,
      "en": 276,
      "ty": 277,
      "ster": 278,
      "in": 279,
      "Ġmon": 280,
      "Ġmonster": 281,
      "Ġo": 282,
      "ro": 283,
      "Ġf": 284,
      "ri": 285,
      "ac": 286,
      "Ġthe": 287,
      "al": 288,
      "Ġ1": 289,
      "Ġe": 290,
      "Ġcard": 291,
      "card": 292,
      "att": 293,
      "Ġyour": 294,
      "ec": 295,
      "type": 296,
      "Ġthis": 297,
      "ti": 298,
      "Ġb": 299,
      "Ġcan": 300,
      "le": 301,
      "se": 302,
      "00": 303,
      "ect": 304,
      "ff": 305,
      "Ġp": 306,
      "ffect": 307,
      "Ġd": 308,
      "mmon": 309,
      "am": 310,
      "el": 311,
      "Ġi": 312,
      "rar": 313,
      "Ġ\"": 314,
      "ur": 315,
      "Ġon": 316,
      "Ġde": 317,
      "ra": 318,
      "Ġa": 319,
      "tion": 320,
      "Ġw": 321,
      "Ġsu": 322,
      "and": 323,
      "ed": 324,
      "Ġto": 325,
      "Ġspe": 326,
      "ame": 327,
      "Ġof": 328,
      "Ġg": 329,
      "or": 330,
      "name": 331,
      "Ġsummon": 332,
      "sc": 333,
      "ity": 334,
      "rip": 335,
      "scrip": 336,
      "scription": 337,
      "</": 338,
      "description": 339,
      "rarity": 340,
      "ent": 341,
      "ack": 342,
      "urn": 343,
      "Ġeffect": 344,
      "ut": 345,
      "Ġh": 346,
      "Ġle": 347,
      "rom": 348,
      "attack": 349,
      "ge": 350,
      "ï¼": 351,
      "ï¼ı": 352,
      "Ġturn": 353,
      "su": 354,
      "ial": 355,
      "Ġfrom": 356,
      "vel": 357,
      "ce": 358,
      "rib": 359,
      "Ġlevel": 360,
      "sub": 361,
      "ribut": 362,
      "Ġin": 363,
      "ing": 364,
      "re": 365,
      "Ġif": 366,
      "ribute": 367,
      "Ġcon": 368,
      "th": 369,
      "fen": 370,
      "Ġu": 371,
      "fense": 372,
      "Ġm": 373,
      "ran": 374,
      "Ġcont": 375,
      "rank": 376,
      "ck": 377,
      "Ġis": 378,
      "cial": 379,
      "Ġor": 380,
      "Ġspecial": 381,
      "pp": 382,
      "attribute": 383,
      "rol": 384,
      "Ġn": 385,
      "Ġit": 386,
      "Ġ2": 387,
      "Ġcontrol": 388,
      "defense": 389,
      "Ġ[": 390,
      "Ġopp": 391,
      "onent": 392,
      "Ġopponent": 393,
      "ll": 394,
      "Ġfi": 395,
      "ly": 396,
      "effect": 397,
      "Ġl": 398,
      "Ġper": 399,
      "Ġhand": 400,
      "Ġmonsters": 401,
      "Ġgy": 402,
      "Ġco": 403,
      "get": 404,
      "Ġand": 405,
      "arget": 406,
      "Ġtarget": 407,
      "Ġcommon": 408,
      "Ġdeck": 409,
      "Ġonce": 410,
      "Ġrar": 411,
      "Ġonly": 412,
      "Ġrare": 413,
      "qu": 414,
      "ach": 415,
      "Ġdest": 416,
      "eld": 417,
      "end": 418,
      "roy": 419,
      "Ġdestroy": 420,
      "Ġthat": 421,
      "Ġfield": 422,
      "Ġwh": 423,
      "'s": 424,
      "Ġspell": 425,
      "ace": 426,
      "si": 427,
      "ve": 428,
      "Ġbe": 429,
      "Ġby": 430,
      "ig": 431,
      "ot": 432,
      "vat": 433,
      "Ġac": 434,
      "Ġsummoned": 435,
      "Ġacti": 436,
      "Ġactivat": 437,
      "Ġface": 438,
      "tra": 439,
      "Ġuse": 440,
      "igh": 441,
      "Ġat": 442,
      "up": 443,
      "Ġan": 444,
      "Ġex": 445,
      "Ġbatt": 446,
      "Ġre": 447,
      "ha": 448,
      "Ġbattle": 449,
      "ith": 450,
      "Ġ4": 451,
      "ish": 452,
      "Ġ3": 453,
      "Ġ(": 454,
      "000": 455,
      "ark": 456,
      "qui": 457,
      "uring": 458,
      "ic": 459,
      "ight": 460,
      "not": 461,
      "Ġatk": 462,
      "Ġduring": 463,
      "orm": 464,
      "Ġcannot": 465,
      "ater": 466,
      "Ġal": 467,
      "Ġeach": 468,
      "ain": 469,
      "Ġpo": 470,
      "Ġattack": 471,
      "ch": 472,
      "anish": 473,
      "Ġwhen": 474,
      "rap": 475,
      "Ġbanish": 476,
      "ama": 477,
      "rag": 478,
      "ir": 479,
      "Ġdark": 480,
      "hase": 481,
      "um": 482,
      "Ġphase": 483,
      "Ġwith": 484,
      "un": 485,
      "es": 486,
      "ragon": 487,
      "amage": 488,
      "500": 489,
      "Ġtrap": 490,
      "Ġdamage": 491,
      "ormal": 492,
      "Ġas": 493,
      "Ġdestroyed": 494,
      "Ġeffects": 495,
      "Ġthen": 496,
      "pt": 497,
      "ay": 498,
      "ow": 499,
      "cept": 500,
      "Ġactivate": 501,
      "per": 502,
      "dd": 503,
      "Ġst": 504,
      "om": 505,
      "Ġfor": 506,
      "sion": 507,
      "Ġpl": 508,
      "Ġnormal": 509,
      "Ġcards": 510,
      "Ġgra": 511,
      "ast": 512,
      "Ġend": 513,
      "Ġdo": 514,
      "Ġlight": 515,
      "Ġgrave": 516,
      "Ġne": 517,
      "yard": 518,
      "xy": 519,
      "Ġgraveyard": 520,
      "Ġadd": 521,
      "arri": 522,
      "as": 523,
      "arth": 524,
      "usion": 525,
      "ter": 526,
      "Ġmater": 527,
      "sition": 528,
      "Ġposition": 529,
      "Ġmaterial": 530,
      "Ġcontrols": 531,
      "xyz": 532,
      "Ġexcept": 533,
      "Ġdragon": 534,
      "so": 535,
      "ber": 536,
      "Ġearth": 537,
      "arrior": 538,
      "800": 539,
      "quip": 540,
      "ul": 541,
      "Ġgain": 542,
      "Ġequip": 543,
      "Ġun": 544,
      "ion": 545,
      "yn": 546,
      "Ġ0": 547,
      "Ġsuper": 548,
      "ad": 549,
      "Ġits": 550,
      "Ġul": 551,
      "Ġz": 552,
      "ink": 553,
      "âĹ": 554,
      "âĹı": 555,
      "Ġ1000": 556,
      "Ġsend": 557,
      "Ġwhi": 558,
      "Ġultra": 559,
      "ynch": 560,
      "Ġsent": 561,
      "ynchro": 562,
      "uner": 563,
      "ine": 564,
      "Ġwhile": 565,
      "ak": 566,
      "):": 567,
      "ther": 568,
      "quick": 569,
      "Ġ-": 570,
      "Ġall": 571,
      ".âĹı": 572,
      "Ġar": 573,
      "rit": 574,
      "Ġxyz": 575,
      "Ġk": 576,
      "ous": 577,
      "fl": 578,
      "warrior": 579,
      "et": 580,
      "ant": 581,
      "Ġfusion": 582,
      "Ġextra": 583,
      "Ġbeast": 584,
      "Ġalso": 585,
      "Ġdefense": 586,
      "Ġsec": 587,
      "Ġch": 588,
      "ld": 589,
      "ss": 590,
      "gat": 591,
      "achine": 592,
      "600": 593,
      "Ġnegat": 594,
      "Ġlink": 595,
      "til": 596,
      "pen": 597,
      "ose": 598,
      "ual": 599,
      "Ġzon": 600,
      "ret": 601,
      "ind": 602,
      "Ġgains": 603,
      "fi": 604,
      "qual": 605,
      "Ġtribute": 606,
      "Ġequal": 607,
      "Ġsecret": 608,
      "Ġ500": 609,
      "Ġuntil": 610,
      "ust": 611,
      "ag": 612,
      "Ġ2000": 613,
      "200": 614,
      "Ġsynchro": 615,
      "Ġwater": 616,
      "ritual": 617,
      "Ġsh": 618,
      "ave": 619,
      "Ġother": 620,
      "Ġfire": 621,
      "inu": 622,
      "Ġ5": 623,
      "Ġcontinu": 624,
      "aster": 625,
      "Ġcontinuous": 626,
      "Ġzone": 627,
      "umber": 628,
      "oun": 629,
      "id": 630,
      "ep": 631,
      "if": 632,
      "Ġmain": 633,
      "ict": 634,
      "rig": 635,
      "raw": 636,
      "Ġ7": 637,
      "pend": 638,
      "flict": 639,
      "Ġinflict": 640,
      "im": 641,
      "ped": 642,
      "trap": 643,
      "pl": 644,
      "Ġwind": 645,
      "Ġdis": 646,
      "tuner": 647,
      "Ġnegate": 648,
      "cl": 649,
      "ake": 650,
      "fiend": 651,
      "ulum": 652,
      "pendulum": 653,
      "\".": 654,
      "Ġ8": 655,
      "it": 656,
      "os": 657,
      "Ġbec": 658,
      "Ġdraw": 659,
      "Ġ1500": 660,
      "Ġdi": 661,
      "machine": 662,
      "Ġstep": 663,
      "Ġplay": 664,
      "Ġnumber": 665,
      "Ġactivated": 666,
      "ower": 667,
      "Ġritual": 668,
      "spe": 669,
      "ip": 670,
      "Ġtheir": 671,
      "Ġwas": 672,
      "Ġr": 673,
      "Ġname": 674,
      "Ġdiscard": 675,
      "Ġret": 676,
      "caster": 677,
      "Ġreturn": 678,
      "ble": 679,
      "ore": 680,
      "400": 681,
      "Ġbut": 682,
      "Ġ+": 683,
      "ol": 684,
      "il": 685,
      "us": 686,
      "Ġ1200": 687,
      "reat": 688,
      "Ġbanished": 689,
      "ero": 690,
      "Ġ800": 691,
      "Ġequipped": 692,
      "inal": 693,
      "Ġany": 694,
      "ord": 695,
      "Ġ6": 696,
      "Ġno": 697,
      "air": 698,
      "Ġbecom": 699,
      "Ġorig": 700,
      "dragon": 701,
      "ex": 702,
      "to": 703,
      "ounter": 704,
      "night": 705,
      "Ġoriginal": 706,
      "Ġplayer": 707,
      "Ġ1800": 708,
      "Ġlower": 709,
      "ation": 710,
      "Ġare": 711,
      "by": 712,
      "ither": 713,
      "ment": 714,
      "airy": 715,
      "ian": 716,
      "Ġfl": 717,
      "Ġv": 718,
      "be": 719,
      "Ġcounter": 720,
      "spell": 721,
      "Ġchan": 722,
      "yber": 723,
      "Ġplace": 724,
      "ph": 725,
      "ie": 726,
      "fter": 727,
      "Ġmore": 728,
      "ts": 729,
      "Ġrest": 730,
      "ffer": 731,
      "der": 732,
      ").": 733,
      "uff": 734,
      "Ġ300": 735,
      "\",": 736,
      "Ġup": 737,
      "Ġrank": 738,
      "oll": 739,
      "Ġdiffer": 740,
      "Ġattacks": 741,
      "Ġdecl": 742,
      "Ġdeclar": 743,
      "Ġmust": 744,
      "spellcaster": 745,
      "Ġ1600": 746,
      "Ġlp": 747,
      "def": 748,
      "Ġset": 749,
      "Ġnon": 750,
      "dow": 751,
      "Ġhigh": 752,
      "Ġpoin": 753,
      "Ġtuner": 754,
      "Ġhero": 755,
      "Ġ2500": 756,
      "Ġsame": 757,
      "Ġpendulum": 758,
      "beast": 759,
      "Ġthem": 760,
      "Ġinto": 761,
      "Ġpoints": 762,
      "900": 763,
      "ead": 764,
      "tach": 765,
      "Ġafter": 766,
      "Ġshuff": 767,
      "Ġdifferent": 768,
      "Ġ100": 769,
      "Ġdetach": 770,
      "Ġbl": 771,
      "from": 772,
      "Ġ200": 773,
      "100": 774,
      "Ġchange": 775,
      "ai": 776,
      "Ġdef": 777,
      "sol": 778,
      "fusion": 779,
      "ey": 780,
      "Ġwarrior": 781,
      "300": 782,
      "Ġquick": 783,
      "Ġtribut": 784,
      "Ġhave": 785,
      "Ġ3000": 786,
      "ry": 787,
      "Ġshuffle": 788,
      "ron": 789,
      "Ġhigher": 790,
      "down": 791,
      "ollow": 792,
      "Ġthan": 793,
      "Ġeither": 794,
      "Ġbecomes": 795,
      "Ġfollow": 796,
      "pi": 797,
      "ver": 798,
      "Ġactivation": 799,
      "agic": 800,
      "Ġfollowing": 801,
      "Ġleave": 802,
      "ould": 803,
      "wing": 804,
      "except": 805,
      "Ġtreat": 806,
      "fairy": 807,
      "omb": 808,
      "mo": 809,
      "sing": 810,
      "Ġused": 811,
      "Ġleaves": 812,
      "Ġwould": 813,
      "Ġbo": 814,
      "play": 815,
      "normal": 816,
      "yberse": 817,
      "sect": 818,
      "Ġcal": 819,
      "Ġusing": 820,
      "urr": 821,
      "Ġtake": 822,
      "Ġinst": 823,
      "700": 824,
      "Ġinstead": 825,
      "Ġresol": 826,
      "Ġknight": 827,
      "ombie": 828,
      "bl": 829,
      "ere": 830,
      "ang": 831,
      "link": 832,
      "mat": 833,
      "Ġtim": 834,
      "synchro": 835,
      "Ġresolve": 836,
      ".)": 837,
      "sy": 838,
      "Ġdir": 839,
      "Ġtop": 840,
      "Ġtreated": 841,
      "Ġpr": 842,
      "Ġdirect": 843,
      "Ġmaterials": 844,
      "ma": 845,
      "this": 846,
      "Ġ1400": 847,
      "lement": 848,
      "orld": 849,
      "ase": 850,
      "ist": 851,
      "ken": 852,
      "ell": 853,
      "Ġthese": 854,
      "under": 855,
      "ator": 856,
      "Ġsi": 857,
      "Ġnot": 858,
      "Ġflip": 859,
      "rock": 860,
      "ice": 861,
      "ok": 862,
      "wn": 863,
      "set": 864,
      "Ġstar": 865,
      "Ġ600": 866,
      "Ġhas": 867,
      "Ġ400": 868,
      "Ġ2400": 869,
      "wh": 870,
      "Ġ&": 871,
      "veal": 872,
      "Ġreveal": 873,
      "eyes": 874,
      "Ġmachine": 875,
      "Ġway": 876,
      "anc": 877,
      "Ġthose": 878,
      "Ġsel": 879,
      "Ġapp": 880,
      "Ġj": 881,
      "me": 882,
      "Ġtoken": 883,
      "Ġstand": 884,
      "lemental": 885,
      "Ġtime": 886,
      "Ġsw": 887,
      "Ġthey": 888,
      "dark": 889,
      "cul": 890,
      "od": 891,
      "ue": 892,
      "Ġcurr": 893,
      "Ġse": 894,
      "Ġcurrent": 895,
      "Ġty": 896,
      "Ġstandby": 897,
      "all": 898,
      "Ġ1700": 899,
      "Ġmagic": 900,
      "Ġselect": 901,
      "Ġ10": 902,
      "ia": 903,
      "Ġbattles": 904,
      "tor": 905,
      "em": 906,
      "Ġmake": 907,
      "ki": 908,
      "Ġcalcul": 909,
      "ho": 910,
      "sych": 911,
      "Ġcalculation": 912,
      "ier": 913,
      "xt": 914,
      "Ġwhose": 915,
      "Ġown": 916,
      "sychic": 917,
      "),": 918,
      "qua": 919,
      "Ġnext": 920,
      "Ġresolves": 921,
      "Ġdirectly": 922,
      "once": 923,
      "Ġlose": 924,
      "Ġ2800": 925,
      "Ġtype": 926,
      "Ġ2100": 927,
      "Ġpay": 928,
      "Ġactivates": 929,
      "av": 930,
      "tile": 931,
      "ap": 932,
      "ear": 933,
      "Ġking": 934,
      "Ġim": 935,
      "Ġman": 936,
      "sp": 937,
      "50": 938,
      "oul": 939,
      "Ġgo": 940,
      "tal": 941,
      "aur": 942,
      "atin": 943,
      "Ġpos": 944,
      "winged": 945,
      "Ġhal": 946,
      "Ġless": 947,
      "the": 948,
      "atinum": 949,
      "Ġremo": 950,
      "Ġplatinum": 951,
      "Ġnegated": 952,
      "vol": 953,
      "Ġattribute": 954,
      "ne": 955,
      "ptile": 956,
      "Ġph": 957,
      "Ġdestroys": 958,
      "Ġtributing": 959,
      "ife": 960,
      "sh": 961,
      "Ġsp": 962,
      "Ġ1900": 963,
      "Ġworld": 964,
      "ik": 965,
      "ud": 966,
      "cre": 967,
      "Ġtargeted": 968,
      "Ġsk": 969,
      "ze": 970,
      "Ġdeclares": 971,
      "Ġpris": 972,
      "form": 973,
      "Ġsam": 974,
      "Ġfiend": 975,
      "med": 976,
      "Ġfir": 977,
      "Ġnames": 978,
      "Ġra": 979,
      "Ġ2200": 980,
      "plant": 981,
      "fer": 982,
      "bo": 983,
      "crease": 984,
      "Ġser": 985,
      "Ġlife": 986,
      "man": 987,
      "Ġfirst": 988,
      "cyberse": 989,
      "est": 990,
      "ror": 991,
      "Ġsamur": 992,
      "other": 993,
      "\";": 994,
      "Ġlevels": 995,
      "Ġsamurai": 996,
      "Ġapply": 997,
      "ler": 998,
      "mor": 999,
      "Ġside": 1000,
      "Ġen": 1001,
      "act": 1002,
      "Ġbecome": 1003,
      "ill": 1004,
      "Ġ1300": 1005,
      "Ġ700": 1006,
      "Ġsc": 1007,
      "no": 1008,
      "Ġatt": 1009,
      "Ġwing": 1010,
      "ash": 1011,
      "Ġcha": 1012,
      "level": 1013,
      "Ġplant": 1014,
      "red": 1015,
      "atk": 1016,
      "osaur": 1017,
      "Ġcurrently": 1018,
      "Ġx": 1019,
      "Ġtargets": 1020,
      "ely": 1021,
      "te": 1022,
      "ven": 1023,
      "Ġqu": 1024,
      "Ġinsect": 1025,
      "Ġme": 1026,
      "elemental": 1027,
      "go": 1028,
      "matic": 1029,
      "aqua": 1030,
      "Ġmonstersonce": 1031,
      "Ġprismatic": 1032,
      "ient": 1033,
      "tions": 1034,
      "Ġanother": 1035,
      "ess": 1036,
      "Ġtributed": 1037,
      "Ġboth": 1038,
      "Ġ2300": 1039,
      "Ġmonstersif": 1040,
      "Ġmagician": 1041,
      "byss": 1042,
      "mer": 1043,
      "Ġattach": 1044,
      "insect": 1045,
      "Ġsword": 1046,
      "zombie": 1047,
      "inosaur": 1048,
      "Ġ2600": 1049,
      "Ġmany": 1050,
      "ving": 1051,
      "Ġ9": 1052,
      "Ġro": 1053,
      "itch": 1054,
      "Ġmo": 1055,
      "Ġzombie": 1056,
      "pirit": 1057,
      "when": 1058,
      "ade": 1059,
      "Ġspells": 1060,
      "adi": 1061,
      "ryst": 1062,
      "Ġthere": 1063,
      "Ġtotal": 1064,
      "rick": 1065,
      "orn": 1066,
      "Ġincrease": 1067,
      "uc": 1068,
      "Ġspellcaster": 1069,
      "ses": 1070,
      "her": 1071,
      "Ġowner": 1072,
      "Ġcyberse": 1073,
      "ick": 1074,
      "Ġ900": 1075,
      "yr": 1076,
      "den": 1077,
      "Ġfairy": 1078,
      "Ġdeclare": 1079,
      "Ġso": 1080,
      "iz": 1081,
      "less": 1082,
      "must": 1083,
      "yro": 1084,
      "ate": 1085,
      "ht": 1086,
      "Ġblack": 1087,
      "ab": 1088,
      "vil": 1089,
      "ffected": 1090,
      "Ġphant": 1091,
      "ved": 1092,
      "Ġcho": 1093,
      "au": 1094,
      "ub": 1095,
      "ott": 1096,
      "uri": 1097,
      "affected": 1098,
      "Ġmen": 1099,
      "Ġcom": 1100,
      "iat": 1101,
      "knight": 1102,
      "sw": 1103,
      "ale": 1104,
      "fire": 1105,
      "he": 1106,
      "Ġincl": 1107,
      "Ġlo": 1108,
      "ottom": 1109,
      "ded": 1110,
      "Ġad": 1111,
      "Ġcounters": 1112,
      "light": 1113,
      "star": 1114,
      "ladi": 1115,
      "ond": 1116,
      "Ġsoul": 1117,
      "Ġremove": 1118,
      "out": 1119,
      "rik": 1120,
      "uding": 1121,
      "ladiator": 1122,
      "age": 1123,
      "psychic": 1124,
      "ouble": 1125,
      "Ġbottom": 1126,
      "Ġcl": 1127,
      "cess": 1128,
      "Ġ1100": 1129,
      "mediat": 1130,
      "mediately": 1131,
      ";âĹı": 1132,
      "Ġunaffected": 1133,
      "apal": 1134,
      "rac": 1135,
      "Ġattacking": 1136,
      "formapal": 1137,
      "sa": 1138,
      "Ġtak": 1139,
      "Ġinflicts": 1140,
      "Ġred": 1141,
      "Ġwinged": 1142,
      "Ġneither": 1143,
      "flip": 1144,
      "Ġcond": 1145,
      "Ġimmediately": 1146,
      "Ġspirit": 1147,
      "Ġthunder": 1148,
      "Ġsummons": 1149,
      "roll": 1150,
      "ound": 1151,
      "ure": 1152,
      "Ġtw": 1153,
      "ina": 1154,
      "Ġincluding": 1155,
      "uard": 1156,
      "can": 1157,
      "pent": 1158,
      ".\"": 1159,
      "Ġloses": 1160,
      "ious": 1161,
      "ull": 1162,
      "ined": 1163,
      "ala": 1164,
      "alam": 1165,
      "Ġdouble": 1166,
      "Ġone": 1167,
      "sible": 1168,
      "Ġserpent": 1169,
      "gen": 1170,
      "Ġy": 1171,
      "ca": 1172,
      "og": 1173,
      "Ġrock": 1174,
      "iny": 1175,
      "Ġpossible": 1176,
      "lord": 1177,
      "Ġinvol": 1178,
      "black": 1179,
      "ary": 1180,
      "reptile": 1181,
      "for": 1182,
      "Ġzones": 1183,
      "ni": 1184,
      "Ġlord": 1185,
      "Ġinvolving": 1186,
      "rystal": 1187,
      "Ġphantom": 1188,
      "Ġstart": 1189,
      "fish": 1190,
      "dest": 1191,
      "incess": 1192,
      "Ġmonstersyou": 1193,
      "inj": 1194,
      "entur": 1195,
      "Ġwhite": 1196,
      "ence": 1197,
      "Ġhe": 1198,
      "Ġmir": 1199,
      "mar": 1200,
      "ite": 1201,
      "ms": 1202,
      "Ġgear": 1203,
      "thunder": 1204,
      "ady": 1205,
      "host": 1206,
      "cavat": 1207,
      "een": 1208,
      "tron": 1209,
      "Ġleg": 1210,
      "Ġexcavat": 1211,
      "Ġattacked": 1212,
      "raptor": 1213,
      "Ġhalf": 1214,
      "angreat": 1215,
      "alamangreat": 1216,
      "wer": 1217,
      "tic": 1218,
      "az": 1219,
      "co": 1220,
      "ug": 1221,
      "Ġpsychic": 1222,
      "Ġchain": 1223,
      "way": 1224,
      "number": 1225,
      "Ġarch": 1226,
      "jin": 1227,
      "my": 1228,
      "sk": 1229,
      "ise": 1230,
      "Ġabyss": 1231,
      "super": 1232,
      "ancient": 1233,
      "yrm": 1234,
      "Ġgen": 1235,
      "arrier": 1236,
      "Ġtakes": 1237,
      "cing": 1238,
      "Ġstrik": 1239,
      "right": 1240,
      "val": 1241,
      "Ġ?": 1242,
      "alaxy": 1243,
      "ling": 1244,
      "pyro": 1245,
      "Ġfish": 1246,
      "magic": 1247,
      "ance": 1248,
      "Ġpri": 1249,
      "Ġpier": 1250,
      "gladiator": 1251,
      "roid": 1252,
      "Ġsends": 1253,
      "Ġsky": 1254,
      "ause": 1255,
      "Ġpiercing": 1256,
      "avy": 1257,
      "earth": 1258,
      "li": 1259,
      "Ġbanishing": 1260,
      "Ġbecause": 1261,
      "Ġey": 1262,
      "Ġpro": 1263,
      "Ġsecond": 1264,
      "Ġposses": 1265,
      "ke": 1266,
      "one": 1267,
      "ream": 1268,
      "andom": 1269,
      "Ġcol": 1270,
      "Ġtokens": 1271,
      "Ġsea": 1272,
      "Ġmentions": 1273,
      "era": 1274,
      "idraptor": 1275,
      "Ġrandom": 1276,
      "Ġelemental": 1277,
      "noble": 1278,
      "Ġchoose": 1279,
      "Ġmirror": 1280,
      "arch": 1281,
      "Ġexact": 1282,
      "world": 1283,
      "aw": 1284,
      "Ġflame": 1285,
      "Ġflipped": 1286,
      "Ġexactly": 1287,
      "able": 1288,
      "ful": 1289,
      "Ġbarrier": 1290,
      "Ġdu": 1291,
      "Ġcomb": 1292,
      "ini": 1293,
      "Ġreptile": 1294,
      "ko": 1295,
      "Ġpower": 1296,
      "during": 1297,
      "Ġig": 1298,
      "gh": 1299,
      "etal": 1300,
      "ldier": 1301,
      "ged": 1302,
      "ju": 1303,
      "dinosaur": 1304,
      "ger": 1305,
      "Ġsha": 1306,
      "Ġguard": 1307,
      "Ġsummoning": 1308,
      "ail": 1309,
      "Ġmag": 1310,
      "ider": 1311,
      "Ġsoldier": 1312,
      "lt": 1313,
      "Ġdeclared": 1314,
      "cyber": 1315,
      "ways": 1316,
      "Ġpossession": 1317,
      "13": 1318,
      "ket": 1319,
      "Ġmy": 1320,
      "Ġalways": 1321,
      "che": 1322,
      "inja": 1323,
      "mag": 1324,
      "even": 1325,
      "wind": 1326,
      "arp": 1327,
      "Ġlady": 1328,
      "ka": 1329,
      "pre": 1330,
      "pet": 1331,
      "Ġem": 1332,
      "oton": 1333,
      "Ġ4000": 1334,
      "Ġforce": 1335,
      "heavy": 1336,
      "Ġwere": 1337,
      "umn": 1338,
      "zon": 1339,
      "ech": 1340,
      "Ġgold": 1341,
      "salamangreat": 1342,
      "Ġhi": 1343,
      "ult": 1344,
      "Ġcombined": 1345,
      "ile": 1346,
      "tw": 1347,
      "gem": 1348,
      "ical": 1349,
      "Ġcolumn": 1350,
      "ong": 1351,
      "Ġice": 1352,
      "ains": 1353,
      "unk": 1354,
      "Ġsix": 1355,
      "ition": 1356,
      "roz": 1357,
      "uto": 1358,
      "Ġswords": 1359,
      "batt": 1360,
      "yl": 1361,
      "Ġ12": 1362,
      "Ġdinosaur": 1363,
      "Ġgr": 1364,
      "read": 1365,
      "Ġmaster": 1366,
      "\":": 1367,
      "po": 1368,
      "rans": 1369,
      "Ġ2700": 1370,
      "Ġsending": 1371,
      "Ġam": 1372,
      "Ġpat": 1373,
      "Ġarchfiend": 1374,
      "ys": 1375,
      "arm": 1376,
      "les": 1377,
      "Ġmonsterswhen": 1378,
      "Ġresu": 1379,
      "traps": 1380,
      "osen": 1381,
      "bu": 1382,
      "hero": 1383,
      "va": 1384,
      "Ġgi": 1385,
      "Ġang": 1386,
      "Ġlook": 1387,
      "amazon": 1388,
      "Ġwithout": 1389,
      "ancer": 1390,
      "eat": 1391,
      "rickstar": 1392,
      "blackwing": 1393,
      "ring": 1394,
      "oring": 1395,
      "Ġchanged": 1396,
      "Ġign": 1397,
      "itions": 1398,
      "infer": 1399,
      "¿½": 1400,
      "ï¿½": 1401,
      "Ġel": 1402,
      "Ġabo": 1403,
      "Ġconditions": 1404,
      "Ġeye": 1405,
      "Ġabove": 1406,
      "cer": 1407,
      "Ġform": 1408,
      "ragun": 1409,
      "amazoness": 1410,
      "kroz": 1411,
      "witch": 1412,
      "lem": 1413,
      "sea": 1414,
      "sed": 1415,
      "raidraptor": 1416,
      "orph": 1417,
      "Ġmar": 1418,
      "Ġrem": 1419,
      "ird": 1420,
      "Ġko": 1421,
      "fur": 1422,
      "Ġbase": 1423,
      "Ġhis": 1424,
      "Ġma": 1425,
      "uppet": 1426,
      "performapal": 1427,
      "Ġignoring": 1428,
      "evil": 1429,
      "ock": 1430,
      "Ġdoes": 1431,
      "acy": 1432,
      "Ġevil": 1433,
      "Ġher": 1434,
      "Ġunless": 1435,
      "allen": 1436,
      "Ġresult": 1437,
      "ragunity": 1438,
      "cha": 1439,
      "eper": 1440,
      "target": 1441,
      "Ġbattled": 1442,
      "hostrick": 1443,
      "ruc": 1444,
      "monster": 1445,
      "Ġag": 1446,
      "ica": 1447,
      "galaxy": 1448,
      "Ġover": 1449,
      "Ġorder": 1450,
      "Ġaddition": 1451,
      "Ġselected": 1452,
      "ix": 1453,
      "pha": 1454,
      "vine": 1455,
      "urning": 1456,
      "pia": 1457,
      "blue": 1458,
      "uria": 1459,
      "+:": 1460,
      "cient": 1461,
      "din": 1462,
      "pri": 1463,
      "wyrm": 1464,
      "zo": 1465,
      "timat": 1466,
      "Ġgem": 1467,
      "Ġancient": 1468,
      "iru": 1469,
      "Ġneos": 1470,
      "Ġarmor": 1471,
      "Ġduel": 1472,
      "abyss": 1473,
      "Ġcreat": 1474,
      "aly": 1475,
      "Ġpar": 1476,
      "edroid": 1477,
      "six": 1478,
      "ddoll": 1479,
      "aga": 1480,
      "destiny": 1481,
      "Ġaqua": 1482,
      "do": 1483,
      "Ġpuppet": 1484,
      "geist": 1485,
      "eather": 1486,
      "your": 1487,
      "Ġtraps": 1488,
      "Ġchaos": 1489,
      "Ġlegacy": 1490,
      "con": 1491,
      "sha": 1492,
      "Ġroll": 1493,
      "Ġtr": 1494,
      "Ġho": 1495,
      "irl": 1496,
      "Ġmeiru": 1497,
      "timate": 1498,
      "ouki": 1499,
      "Ġdrac": 1500,
      "amp": 1501,
      "Ġforest": 1502,
      "Ġshi": 1503,
      "Ġgolem": 1504,
      "Ġremoved": 1505,
      "bound": 1506,
      "Ġsl": 1507,
      "Ġperformapal": 1508,
      "tergeist": 1509,
      "adol": 1510,
      "Ġcall": 1511,
      "sworn": 1512,
      "iss": 1513,
      "blin": 1514,
      "aval": 1515,
      "adolche": 1516,
      "ald": 1517,
      "Ġpre": 1518,
      "Ġsun": 1519,
      "Ġinfer": 1520,
      "ich": 1521,
      "Ġchar": 1522,
      "anger": 1523,
      "maid": 1524,
      "sault": 1525,
      "Ġstriker": 1526,
      "Ġangel": 1527,
      "Ġbased": 1528,
      "Ġsn": 1529,
      "Ġhad": 1530,
      "mek": 1531,
      "Ġexcavate": 1532,
      "arpie": 1533,
      "cra": 1534,
      "rus": 1535,
      "Ġcontroller": 1536,
      "Ġphases": 1537,
      "ker": 1538,
      "lant": 1539,
      "vi": 1540,
      "Ġcentur": 1541,
      "Ġgl": 1542,
      "Ġfist": 1543,
      "igni": 1544,
      "Ġarms": 1545,
      "Ġbox": 1546,
      "tri": 1547,
      "arc": 1548,
      "Ġcrystal": 1549,
      "Ġplayers": 1550,
      "Ġknights": 1551,
      "Ġhalved": 1552,
      "ization": 1553,
      "abled": 1554,
      "iac": 1555,
      "led": 1556,
      "Ġqueen": 1557,
      "force": 1558,
      "crystal": 1559,
      "Ġtri": 1560,
      "Ġcyber": 1561,
      "Ġsil": 1562,
      "echa": 1563,
      "Ġ2900": 1564,
      "Ġdiscarded": 1565,
      "Ġblue": 1566,
      "neo": 1567,
      "ransfer": 1568,
      "fo": 1569,
      "ple": 1570,
      "urib": 1571,
      "reak": 1572,
      "sil": 1573,
      "ves": 1574,
      "Ġvo": 1575,
      "Ġwarriors": 1576,
      "ignister": 1577,
      "van": 1578,
      "Ġpe": 1579,
      "Ġresp": 1580,
      "arknight": 1581,
      "ellarknight": 1582,
      "Ġskull": 1583,
      "morph": 1584,
      "Ġattached": 1585,
      "ies": 1586,
      "ius": 1587,
      "min": 1588,
      "trickstar": 1589,
      "onse": 1590,
      "alight": 1591,
      "Ġill": 1592,
      "Ġreb": 1593,
      "unalight": 1594,
      "ellar": 1595,
      "Ġways": 1596,
      "Ġconduc": 1597,
      "Ġtwice": 1598,
      "Ġresponse": 1599,
      "na": 1600,
      "are": 1601,
      "ension": 1602,
      "ino": 1603,
      "Ġavat": 1604,
      "une": 1605,
      "while": 1606,
      "ashi": 1607,
      "Ġswordsman": 1608,
      "Ġavatar": 1609,
      "non": 1610,
      "uster": 1611,
      "Ġcore": 1612,
      "aturia": 1613,
      "rain": 1614,
      "lymer": 1615,
      "imm": 1616,
      "special": 1617,
      "pire": 1618,
      "Ġquar": 1619,
      "tronic": 1620,
      "ruction": 1621,
      "vis": 1622,
      "Ġhead": 1623,
      "Ġstill": 1624,
      "book": 1625,
      "Ġshadow": 1626,
      "lymerization": 1627,
      "46": 1628,
      "ers": 1629,
      "Ġli": 1630,
      "Ġlv": 1631,
      "Ġlist": 1632,
      "Ġcoin": 1633,
      "Ġste": 1634,
      "Ġhire": 1635,
      "son": 1636,
      "ari": 1637,
      "Ġcro": 1638,
      "ery": 1639,
      "stellar": 1640,
      "Ġwho": 1641,
      "idden": 1642,
      "Ġadded": 1643,
      "immick": 1644,
      "gra": 1645,
      "lin": 1646,
      "nity": 1647,
      "ating": 1648,
      "elod": 1649,
      "ress": 1650,
      "quish": 1651,
      "endread": 1652,
      "irt": 1653,
      "own": 1654,
      "Ġenti": 1655,
      "marincess": 1656,
      "ness": 1657,
      "scue": 1658,
      "Ġrevealed": 1659,
      "Ġmagical": 1660,
      "Ġimp": 1661,
      "Ġquant": 1662,
      "saber": 1663,
      "preme": 1664,
      "!\"": 1665,
      "uce": 1666,
      "Ġcat": 1667,
      "omaly": 1668,
      "ount": 1669,
      "ronomaly": 1670,
      "superheavy": 1671,
      "Ġpatroll": 1672,
      "crafter": 1673,
      "oh": 1674,
      "wise": 1675,
      "acian": 1676,
      "Ġgre": 1677,
      "Ġhy": 1678,
      "Ġmetal": 1679,
      "ynchron": 1680,
      "rytron": 1681,
      "eart": 1682,
      "Ġmonsterst": 1683,
      "Ġog": 1684,
      "Ġeven": 1685,
      "ament": 1686,
      "ampire": 1687,
      "Ġnight": 1688,
      "Ġotherwise": 1689,
      "Ġpred": 1690,
      "max": 1691,
      "utopia": 1692,
      "polymerization": 1693,
      "Ġconduct": 1694,
      ");": 1695,
      "ghostrick": 1696,
      "onic": 1697,
      "Ġhor": 1698,
      "uler": 1699,
      "ids": 1700,
      "Ġdraws": 1701,
      "Ġrec": 1702,
      "mement": 1703,
      "spacian": 1704,
      "nekroz": 1705,
      "ubic": 1706,
      "Ġcentury": 1707,
      "Ġquarter": 1708,
      "elodious": 1709,
      "roo": 1710,
      "almon": 1711,
      "Ġtoss": 1712,
      "Ġdestiny": 1713,
      "Ġactor": 1714,
      "Ġshark": 1715,
      "speedroid": 1716,
      "aia": 1717,
      "Ġrose": 1718,
      "Ġexcavated": 1719,
      "Ġillusion": 1720,
      "cle": 1721,
      "gouki": 1722,
      "his": 1723,
      "mal": 1724,
      "sm": 1725,
      "tr": 1726,
      "altergeist": 1727,
      "Ġart": 1728,
      "Ġreturned": 1729,
      "olden": 1730,
      "matik": 1731,
      "eraider": 1732,
      "Ġguardian": 1733,
      "add": 1734,
      "but": 1735,
      "ui": 1736,
      "Ġter": 1737,
      "art": 1738,
      "ans": 1739,
      "our": 1740,
      "Ġcardian": 1741,
      "Ġab": 1742,
      "utant": 1743,
      "ayak": 1744,
      "Ġunion": 1745,
      "mare": 1746,
      "keeper": 1747,
      "Ġformation": 1748,
      "ayakashi": 1749,
      "app": 1750,
      "dragunity": 1751,
      "fin": 1752,
      "âĺ": 1753,
      "Ġsanc": 1754,
      "Ġcannon": 1755,
      "rest": 1756,
      "ordic": 1757,
      "mail": 1758,
      "istus": 1759,
      "Ġenem": 1760,
      "sky": 1761,
      "gu": 1762,
      "kids": 1763,
      "ecro": 1764,
      "Ġninja": 1765,
      "Ġmonstersthis": 1766,
      "fic": 1767,
      "ga": 1768,
      "ky": 1769,
      "king": 1770,
      "ara": 1771,
      "Ġmonstermust": 1772,
      "scrap": 1773,
      "Ġmus": 1774,
      "Ġdestruction": 1775,
      "Ġbanishment": 1776,
      "Ġfort": 1777,
      "imension": 1778,
      "its": 1779,
      "Ġval": 1780,
      "ief": 1781,
      "Ġdifference": 1782,
      "rystron": 1783,
      "Ġkoa": 1784,
      "shaddoll": 1785,
      ")\"": 1786,
      "dream": 1787,
      "madolche": 1788,
      "ath": 1789,
      "Ġbur": 1790,
      "Ġdri": 1791,
      "urs": 1792,
      "ute": 1793,
      "Ġlong": 1794,
      "iron": 1795,
      "Ġhalve": 1796,
      "Ġpride": 1797,
      "osi": 1798,
      "rel": 1799,
      "Ġmonsterif": 1800,
      "Ġgirl": 1801,
      "Ġmas": 1802,
      "ader": 1803,
      "Ġruler": 1804,
      "Ġswitch": 1805,
      "swarm": 1806,
      "aph": 1807,
      "ution": 1808,
      "Ġsar": 1809,
      "Ġwi": 1810,
      "Ġweather": 1811,
      "ort": 1812,
      "Ġleast": 1813,
      "Ġzing": 1814,
      "Ġphoton": 1815,
      "rightfur": 1816,
      "Ġentire": 1817,
      "850": 1818,
      "harpie": 1819,
      "nal": 1820,
      "vant": 1821,
      "rie": 1822,
      "Ġwitch": 1823,
      "thys": 1824,
      "terror": 1825,
      "ynth": 1826,
      "Ġultimate": 1827,
      "usto": 1828,
      "Ġdie": 1829,
      "very": 1830,
      "shi": 1831,
      "fro": 1832,
      "fallen": 1833,
      "lunalight": 1834,
      "odd": 1835,
      "Ġdream": 1836,
      "Ġgate": 1837,
      "Ġla": 1838,
      "achina": 1839,
      "ishki": 1840,
      "Ġalb": 1841,
      "esis": 1842,
      "Ġdog": 1843,
      "ship": 1844,
      "Ġvoice": 1845,
      "Ġsanct": 1846,
      "metal": 1847,
      "ninja": 1848,
      "tle": 1849,
      "Ġburning": 1850,
      "Ġtoon": 1851,
      "Ġ3500": 1852,
      "ayer": 1853,
      "flower": 1854,
      "toon": 1855,
      "Ġprincess": 1856,
      "Ġappro": 1857,
      "Ġjust": 1858,
      "Ġservant": 1859,
      "Ġblackwing": 1860,
      "fach": 1861,
      "net": 1862,
      "water": 1863,
      "Ġri": 1864,
      "Ġcur": 1865,
      "ardust": 1866,
      "rix": 1867,
      "res": 1868,
      "Ġtargeting": 1869,
      "gogo": 1870,
      "Ġchoice": 1871,
      "bujin": 1872,
      "Ġboxer": 1873,
      "arctic": 1874,
      "almonica": 1875,
      "ursarctic": 1876,
      "fachord": 1877,
      "cust": 1878,
      "ied": 1879,
      "kket": 1880,
      "vo": 1881,
      "Ġtal": 1882,
      "enix": 1883,
      "Ġ1850": 1884,
      "Ġwyrm": 1885,
      "ree": 1886,
      "Ġmet": 1887,
      "itsu": 1888,
      "ush": 1889,
      "osenju": 1890,
      "Ġgemini": 1891,
      "counter": 1892,
      "ning": 1893,
      "vendread": 1894,
      "arak": 1895,
      "des": 1896,
      "ining": 1897,
      "Ġbird": 1898,
      "Ġdoom": 1899,
      "Ġdivine": 1900,
      "photon": 1901,
      "genex": 1902,
      "priate": 1903,
      "osister": 1904,
      "Ġappropriate": 1905,
      "bot": 1906,
      "uary": 1907,
      "ecl": 1908,
      "ection": 1909,
      "Ġmer": 1910,
      "Ġstorm": 1911,
      "ass": 1912,
      "agaga": 1913,
      "Ġnoble": 1914,
      "zek": 1915,
      "noid": 1916,
      "yral": 1917,
      "lightsworn": 1918,
      "Ġreduce": 1919,
      "witchcrafter": 1920,
      "aments": 1921,
      "matika": 1922,
      "Ġmusket": 1923,
      "Ġsanctuary": 1924,
      "dog": 1925,
      "ele": 1926,
      "ira": 1927,
      "pred": 1928,
      "ten": 1929,
      "oud": 1930,
      "ley": 1931,
      "ector": 1932,
      "romancer": 1933,
      "Ġlast": 1934,
      "Ġunder": 1935,
      "uffal": 1936,
      "aiju": 1937,
      "Ġmention": 1938,
      "Ġremains": 1939,
      "rooper": 1940,
      "arakuri": 1941,
      "aplant": 1942,
      "annot": 1943,
      "urug": 1944,
      "ceed": 1945,
      "ranui": 1946,
      "Ġmonstersduring": 1947,
      "Ġash": 1948,
      "peror": 1949,
      "phant": 1950,
      "earthbound": 1951,
      "ringans": 1952,
      "dinom": 1953,
      "uriboh": 1954,
      "urugi": 1955,
      "23": 1956,
      "drac": 1957,
      "gains": 1958,
      "laments": 1959,
      "mecha": 1960,
      "spirit": 1961,
      "Ġsa": 1962,
      "Ġmonstersc": 1963,
      "Ġ11": 1964,
      "Ġgalaxy": 1965,
      "rescue": 1966,
      "randed": 1967,
      "Ġdarkness": 1968,
      "Ġry": 1969,
      "spellbook": 1970,
      "urrely": 1971,
      "angle": 1972,
      "earlaments": 1973,
      "Ġmyst": 1974,
      "unkan": 1975,
      "irtual": 1976,
      "itsurugi": 1977,
      "zektor": 1978,
      "bidden": 1979,
      "gy": 1980,
      "gal": 1981,
      "lo": 1982,
      "prank": 1983,
      "ened": 1984,
      "Ġfur": 1985,
      "Ġback": 1986,
      "Ġpyro": 1987,
      "ander": 1988,
      "sided": 1989,
      "Ġequals": 1990,
      "Ġblade": 1991,
      "Ġtimes": 1992,
      "odiac": 1993,
      "Ġemperor": 1994,
      "Ġgrand": 1995,
      "Ġgiant": 1996,
      "ï¿½ï¿½": 1997,
      "chained": 1998,
      "Ġalbaz": 1999,
      "jama": 2000,
      "soul": 2001,
      "zmo": 2002,
      "Ġbu": 2003,
      "Ġdimension": 2004,
      "Ġsub": 2005,
      "ory": 2006,
      "endary": 2007,
      "ome": 2008,
      "ikey": 2009,
      "magical": 2010,
      "foes": 2011,
      "di": 2012,
      "danger": 2013,
      "gimmick": 2014,
      "Ġtem": 2015,
      "Ġodd": 2016,
      "rokket": 2017,
      "time": 2018,
      "Ġbar": 2019,
      "Ġdrag": 2020,
      "Ġdepend": 2021,
      "Ġwar": 2022,
      "org": 2023,
      "Ġmu": 2024,
      "Ġgys": 2025,
      "Ġrequi": 2026,
      "owrest": 2027,
      "Ġrating": 2028,
      "formage": 2029,
      "alefic": 2030,
      "destroy": 2031,
      "Ġprot": 2032,
      "Ġburst": 2033,
      "Ġmonsterscannot": 2034,
      "owrestler": 2035,
      "bromancer": 2036,
      "fore": 2037,
      "ren": 2038,
      "transfer": 2039,
      "Ġace": 2040,
      "arecl": 2041,
      "anko": 2042,
      "rother": 2043,
      "Ġevery": 2044,
      "Ġbig": 2045,
      "Ġgladiator": 2046,
      "Ġbetw": 2047,
      "Ġstarlight": 2048,
      "Ġtypes": 2049,
      "ikanko": 2050,
      "Ġmoon": 2051,
      "abr": 2052,
      "areclaw": 2053,
      "Ġbetween": 2054,
      "dual": 2055,
      "drytron": 2056,
      "fabled": 2057,
      "ght": 2058,
      "Ġca": 2059,
      "Ġthief": 2060,
      "acred": 2061,
      "alice": 2062,
      "sun": 2063,
      "Ġmonstersmust": 2064,
      "Ġreson": 2065,
      "asp": 2066,
      "Ġscale": 2067,
      "ashti": 2068,
      "Ġtwin": 2069,
      "myutant": 2070,
      "morphtronic": 2071,
      "fra": 2072,
      "ien": 2073,
      "lan": 2074,
      "mech": 2075,
      "ym": 2076,
      "Ġcor": 2077,
      "Ġsynchron": 2078,
      "Ġpho": 2079,
      "edge": 2080,
      "Ġmist": 2081,
      "quence": 2082,
      "Ġbefore": 2083,
      "iger": 2084,
      "Ġexceed": 2085,
      "assault": 2086,
      "adv": 2087,
      "Ġshuffling": 2088,
      "vern": 2089,
      "Ġsequence": 2090,
      "Ġattributes": 2091,
      "Ġspo": 2092,
      "gold": 2093,
      "Ġdraco": 2094,
      "memento": 2095,
      "crystron": 2096,
      "gus": 2097,
      "ium": 2098,
      "jade": 2099,
      "Ġmonarch": 2100,
      "Ġwill": 2101,
      "Ġtor": 2102,
      "Ġghost": 2103,
      "Ġhun": 2104,
      "Ġinv": 2105,
      "aylant": 2106,
      "adia": 2107,
      "ime": 2108,
      "plunder": 2109,
      "Ġgoblin": 2110,
      "Ġrow": 2111,
      "visas": 2112,
      "Ġlisted": 2113,
      "Ġenemies": 2114,
      "kyrie": 2115,
      "Ġdepending": 2116,
      "aylantz": 2117,
      "Ġsol": 2118,
      "Ġgolden": 2119,
      "chronomaly": 2120,
      "ummy": 2121,
      "adget": 2122,
      "Ġze": 2123,
      "rigade": 2124,
      "rawler": 2125,
      "dragonmaid": 2126,
      "mortal": 2127,
      "mermail": 2128,
      "sword": 2129,
      "rusadia": 2130,
      "ashtira": 2131,
      "Ġphoenix": 2132,
      "la": 2133,
      "ser": 2134,
      "ted": 2135,
      "vent": 2136,
      "war": 2137,
      "Ġer": 2138,
      "Ġtur": 2139,
      "mong": 2140,
      "atic": 2141,
      "ison": 2142,
      "Ġba": 2143,
      "Ġmul": 2144,
      "Ġcontrolled": 2145,
      "adic": 2146,
      "Ġtributes": 2147,
      "ils": 2148,
      "Ġvol": 2149,
      "Ġblast": 2150,
      "urrac": 2151,
      "mage": 2152,
      "orphia": 2153,
      "constellar": 2154,
      "abrynth": 2155,
      "cter": 2156,
      "fr": 2157,
      "frightfur": 2158,
      "lu": 2159,
      "Ġ@": 2160,
      "ste": 2161,
      "unick": 2162,
      "therion": 2163,
      "Ġrel": 2164,
      "white": 2165,
      "Ġimmortal": 2166,
      "volution": 2167,
      "izard": 2168,
      "cannot": 2169,
      "Ġchooses": 2170,
      "twin": 2171,
      "gemini": 2172,
      "Ġherald": 2173,
      "Ġagent": 2174,
      "frost": 2175,
      ".ï¿½ï¿½": 2176,
      "10": 2177,
      "bit": 2178,
      "brigade": 2179,
      "hi": 2180,
      "lian": 2181,
      "master": 2182,
      "rack": 2183,
      "ract": 2184,
      "send": 2185,
      "yosenju": 2186,
      "Ġtied": 2187,
      "atch": 2188,
      "Ġdin": 2189,
      "Ġland": 2190,
      "ighoul": 2191,
      "chan": 2192,
      "union": 2193,
      "imighoul": 2194,
      "\".)": 2195,
      "exosister": 2196,
      "solfachord": 2197,
      "piritual": 2198,
      "Ġstarfrost": 2199,
      "Ġdoubled": 2200,
      "code": 2201,
      "vanquish": 2202,
      "liancer": 2203,
      ":âĹı": 2204,
      "centur": 2205,
      "jes": 2206,
      "met": 2207,
      "purrely": 2208,
      "Ġten": 2209,
      "Ġcri": 2210,
      "ouvel": 2211,
      "pecter": 2212,
      "ening": 2213,
      "inful": 2214,
      "Ġiron": 2215,
      "ura": 2216,
      "Ġtook": 2217,
      "Ġmorph": 2218,
      "Ġmayakashi": 2219,
      "Ġfigh": 2220,
      "Ġbeing": 2221,
      "Ġbattling": 2222,
      "Ġplac": 2223,
      "Ġarmed": 2224,
      "indangle": 2225,
      "Ġhighest": 2226,
      "linked": 2227,
      "hood": 2228,
      "Ġrain": 2229,
      "Ġphantas": 2230,
      "copha": 2231,
      "battle": 2232,
      "ylon": 2233,
      "Ġelect": 2234,
      "Ġshield": 2235,
      "Ġsnake": 2236,
      "Ġsarcopha": 2237,
      "rotherhood": 2238,
      "Ġspoils": 2239,
      "jespecter": 2240,
      "Ġsarcophagus": 2241,
      "cip": 2242,
      "equip": 2243,
      "gunkan": 2244,
      "machina": 2245,
      "nar": 2246,
      "ru": 2247,
      "Ġcity": 2248,
      "ato": 2249,
      "Ġbreak": 2250,
      "Ġda": 2251,
      "Ġamong": 2252,
      "Ġgod": 2253,
      "Ġmech": 2254,
      "Ġcontract": 2255,
      "Ġwhich": 2256,
      "Ġsuperheavy": 2257,
      "rite": 2258,
      "etrooper": 2259,
      "pengu": 2260,
      "ossil": 2261,
      "Ġreturns": 2262,
      "olf": 2263,
      "Ġven": 2264,
      "Ġboss": 2265,
      "spyral": 2266,
      "zeal": 2267,
      "goblin": 2268,
      "archfiend": 2269,
      "battlin": 2270,
      "infernoid": 2271,
      "Ġcreature": 2272,
      "bow": 2273,
      "don": 2274,
      "ft": 2275,
      "naturia": 2276,
      "Ġout": 2277,
      "Ġcubic": 2278,
      "Ġfe": 2279,
      "acle": 2280,
      "amina": 2281,
      "Ġworm": 2282,
      "Ġgar": 2283,
      "supreme": 2284,
      "Ġchosen": 2285,
      "Ġinflicted": 2286,
      "ryu": 2287,
      "springans": 2288,
      "Ġrandomly": 2289,
      "vaalmonica": 2290,
      "ouvelles": 2291,
      "..": 2292,
      "123": 2293,
      "break": 2294,
      "guard": 2295,
      "gagaga": 2296,
      "melodious": 2297,
      "nordic": 2298,
      "tellarknight": 2299,
      "tearlaments": 2300,
      "wasp": 2301,
      "Ġsalamangreat": 2302,
      "Ġsacred": 2303,
      "row": 2304,
      "Ġluster": 2305,
      "Ġ3200": 2306,
      "Ġ3300": 2307,
      "amaze": 2308,
      "umi": 2309,
      "Ġpositions": 2310,
      "ado": 2311,
      "fluffal": 2312,
      "ili": 2313,
      "Ġmove": 2314,
      "icked": 2315,
      "rikka": 2316,
      "cana": 2317,
      "mson": 2318,
      "maliss": 2319,
      "Ġwild": 2320,
      "penguin": 2321,
      "ae": 2322,
      "Ġcir": 2323,
      "ough": 2324,
      "Ġsm": 2325,
      "Ġsor": 2326,
      "Ġpa": 2327,
      "Ġwave": 2328,
      "Ġsuship": 2329,
      "ragnar": 2330,
      "Ġneph": 2331,
      "Ġraidraptor": 2332,
      "Ġmode": 2333,
      "injitsu": 2334,
      "ylph": 2335,
      "Ġogre": 2336,
      "true": 2337,
      "Ġmulti": 2338,
      "banish": 2339,
      "dge": 2340,
      "ee": 2341,
      "evol": 2342,
      "ton": 2343,
      "vampire": 2344,
      "virtual": 2345,
      "arn": 2346,
      "stardust": 2347,
      "sel": 2348,
      "elff": 2349,
      "Ġdecrease": 2350,
      "Ġspec": 2351,
      "Ġgard": 2352,
      "Ġheart": 2353,
      "umer": 2354,
      "unch": 2355,
      "Ġplan": 2356,
      "Ġzero": 2357,
      "phonic": 2358,
      "Ġshuffled": 2359,
      "Ġclaw": 2360,
      "canic": 2361,
      "fort": 2362,
      "Ġgener": 2363,
      "Ġgeneraider": 2364,
      "magician": 2365,
      "Ġagain": 2366,
      "zoodiac": 2367,
      "doadic": 2368,
      "Ġhole": 2369,
      "dogmatika": 2370,
      "change": 2371,
      "Ġfighter": 2372,
      "bell": 2373,
      "dle": 2374,
      "ption": 2375,
      "Ġtre": 2376,
      "Ġtiger": 2377,
      "stial": 2378,
      "amid": 2379,
      "Ġable": 2380,
      "Ġgig": 2381,
      "Ġgreat": 2382,
      "scareclaw": 2383,
      "subterror": 2384,
      "Ġnaturia": 2385,
      "Ġhands": 2386,
      "Ġassault": 2387,
      "Ġforbidden": 2388,
      "Ġunequip": 2389,
      "Ġke": 2390,
      "imera": 2391,
      "usylph": 2392,
      "moth": 2393,
      "Ġseal": 2394,
      "Ġspace": 2395,
      "Ġgenex": 2396,
      "kozmo": 2397,
      "magistus": 2398,
      "magikey": 2399,
      "aphys": 2400,
      "Ġnephthys": 2401,
      "ba": 2402,
      "br": 2403,
      "burning": 2404,
      "krawler": 2405,
      "Ġ#": 2406,
      "Ġtail": 2407,
      "Ġcy": 2408,
      "inzektor": 2409,
      "ric": 2410,
      "atter": 2411,
      "Ġdefen": 2412,
      "Ġbeen": 2413,
      "otail": 2414,
      "Ġrep": 2415,
      "Ġreal": 2416,
      "until": 2417,
      "unchained": 2418,
      "Ġstone": 2419,
      "Ġneo": 2420,
      "Ġnew": 2421,
      "Ġshow": 2422,
      "phin": 2423,
      "ieratic": 2424,
      "Ġskip": 2425,
      "Ġmek": 2426,
      "adium": 2427,
      "skbot": 2428,
      "Ġstrike": 2429,
      "libromancer": 2430,
      "dinowrestler": 2431,
      "smith": 2432,
      "Ġfortress": 2433,
      "Ġmentioned": 2434,
      "Ġashened": 2435,
      "aze": 2436,
      "gr": 2437,
      "layer": 2438,
      "malefic": 2439,
      "Ġsage": 2440,
      "Ġfo": 2441,
